{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<img id=\"Happy\"></>Heals the Caster  between <Red> {MinDamage0} - {MaxDamage0} </> with a Chance of %{Chance0} and then Damages the enemies in an area of Circle the amount between <Red>{MinDamage1} - {MaxDamage1} </> with the chance of %{Chance1}"
			},
			"Translation":
			{
				"Text": "<img id=\"Happy\"></>Kullanıcıyı   <Red> {MinDamage0} - {MaxDamage0} </> arası miktarda ve %{Chance0} şansla iyileştirir ve sonra Çember şeklindeki bir alandaki düşmanlara <Red>{MinDamage1} - {MaxDamage1} </>  arası miktarda %{Chance1} şansla hasar verır"
			},
			"Key": "D6A74E914B3E3E571AA45394A5B43AD5"
		},
		{
			"Source":
			{
				"Text": "ACQUIRE"
			},
			"Translation":
			{
				"Text": "EDİN"
			},
			"Key": "114F796744E62C430E5651B568A45A41"
		},
		{
			"Source":
			{
				"Text": "Construct"
			},
			"Translation":
			{
				"Text": "İnşa Et"
			},
			"Key": "7DCE734F4C9D95564109839F246AECFB"
		},
		{
			"Source":
			{
				"Text": "Cost:"
			},
			"Translation":
			{
				"Text": "Ücret:"
			},
			"Key": "35079D814AA91F0E2C72C6BE8497B796"
		},
		{
			"Source":
			{
				"Text": "Gain Fame"
			},
			"Translation":
			{
				"Text": "Şöhret Kazan"
			},
			"Key": "3E79286B4B1EA32C68374A8EFED7EFBB"
		},
		{
			"Source":
			{
				"Text": "Guild"
			},
			"Translation":
			{
				"Text": "Lonca"
			},
			"Key": "260F903448C9A5D3A445A2951C835F66"
		},
		{
			"Source":
			{
				"Text": "Load Next Level"
			},
			"Translation":
			{
				"Text": "Sonraki Bölümü Yükle"
			},
			"Key": "BE0F658842FD410B8FE5A0B874239B28"
		},
		{
			"Source":
			{
				"Text": "Preview"
			},
			"Translation":
			{
				"Text": "Önizle"
			},
			"Key": "F2563B1A4C87ABDBE88D99861A709542"
		},
		{
			"Source":
			{
				"Text": "REFRESH"
			},
			"Translation":
			{
				"Text": "YENİLE"
			},
			"Key": "AC24E4E243DEB82FF2EBB889A8127837"
		},
		{
			"Source":
			{
				"Text": "Recruit"
			},
			"Translation":
			{
				"Text": "İşe Al"
			},
			"Key": "88E56EF748DC536B3BA6DF92ED980490"
		},
		{
			"Source":
			{
				"Text": "Recruit Menu"
			},
			"Translation":
			{
				"Text": "İşe Alım "
			},
			"Key": "D83FC16F444F0878AEA183927A01AA17"
		},
		{
			"Source":
			{
				"Text": "Recruit Upgrade"
			},
			"Translation":
			{
				"Text": "İşe Alım Geliştirme"
			},
			"Key": "5973A21245DCE14409F2CFB9018C9E54"
		},
		{
			"Source":
			{
				"Text": "Return to Town"
			},
			"Translation":
			{
				"Text": "Kasabaya Dön"
			},
			"Key": "6494CF964B704F10C576168F6C568AFC"
		},
		{
			"Source":
			{
				"Text": "Select Your Squad"
			},
			"Translation":
			{
				"Text": "Takımını Seç"
			},
			"Key": "B2F77A134FBF7E188DA214A3BE5634DC"
		},
		{
			"Source":
			{
				"Text": "Skill Points:"
			},
			"Translation":
			{
				"Text": "Yetenek Puanları:"
			},
			"Key": "8518938B4E96CBA762B64390BE6CACB4"
		},
		{
			"Source":
			{
				"Text": "Skill2 desc"
			},
			"Translation":
			{
				"Text": "Yetenek 2"
			},
			"Key": "B3FEF59E4850F78124AA8D98021472E1"
		},
		{
			"Source":
			{
				"Text": "Skill3 desc"
			},
			"Translation":
			{
				"Text": "Yetenek 3"
			},
			"Key": "EF0E835F41EB17AB9C17F080C90E97BB"
		},
		{
			"Source":
			{
				"Text": "Spawn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D69F95A49C0ED3F90B1ACBD488BA0F8"
		},
		{
			"Source":
			{
				"Text": "Tavern Menu"
			},
			"Translation":
			{
				"Text": "Taverna"
			},
			"Key": "8BB1707249C604BCA0B4CE8D722759D4"
		},
		{
			"Source":
			{
				"Text": "Under Construction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9A61B76485D916C4C856587CEA6E83B"
		},
		{
			"Source":
			{
				"Text": "War"
			},
			"Translation":
			{
				"Text": "SAVAŞ"
			},
			"Key": "F503D1F244222DABD2D94A828F4AFF31"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonWords",
			"Children": [
				{
					"Source":
					{
						"Text": "DAY {Day}"
					},
					"Translation":
					{
						"Text": "{Day}. GÜN"
					},
					"Key": "Day:"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Hayır"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "UPGRADE"
					},
					"Translation":
					{
						"Text": "GELİŞTİR"
					},
					"Key": "Upgrade"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Evet"
					},
					"Key": "Yes"
				}
			]
		}
	]
}